/* Localized versions of Info.plist keys */

CFBundleName = "AppleOHare";
CFBundleShortVersionString = "1.1.0";
CFBundleGetInfoString = "AppleOHare version 1.1, Copyright 2001 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001 Apple Computer, Inc.";
